export default {
    categories: [
        {
            name: "Первичные источники тока",
            image: "pit.jpg"
        },
        {
            name: "Литий-йонные батареи",
            image: 'lia.jpg'
        },
        {
            name: "Зарядно - разрядное оборудование",
            image: 'zru.jpg'
        }
    ],
    about: [
        {
            p: `АО «НПК «АЛЬТЭН» - это современное, 
            динамично развивающееся предприятие, 
            располагающее высококвалифицированным персоналом и мощной производственной базой, 
            которые обеспечивают отличное качество и надежность при разработке и 
            выпуске химических источникой тока и устройств для их обслуживания и диагностики.`
        },
        {
            p: `Предприятие располагает необходимым научным и практическим 
                опытом в области разработки, производства и эксплуатации 
                современных первичных и вторичных химических источников тока и 
                электрохимических энергоустановок.`
        }
    ]
}